Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/utsatt:_ume-_og_pitesamisk_sprakseminar.html.tmx
Source language: nob
Languages: sma

source: Utsatt: Ume- og pitesamisk språkseminar
sma: Upmeje- jïh pijtesaemien gïeleseminaare ij öörnesovvh

source: Sametinget beklager å melde at det planlagte ume- og pitesamiske språkseminaret som skulle arrangeres 29. og 30. september 2020 er utsatt på ubestemt tid.
sma: Saemiedigkie gaatelassja bievnedh dïhte soejkesjamme upmeje- jïh pijtesaemien gïeleseminaare, mij edtji årrodh skïereden 29. jïh 30.b. 2020 ij öörnesovvh daelie, jïh orre tïjje ij leah bïejesovveme.

source: Avgjørelsen om utsettelse er gjort med hensyn til situasjonen om COVID-19, samt stor usikkerhet rundt muligheten for deltagelse fra svensk side på grunn av stadige endringer i nasjonale reiseråd og innreisekarantene.
sma: Mijjieh sjæjsjalamme seminaarine vuertedh COVID-19- tsiehkien gaavhtan, jïh dan åvteste stoerre juerie mejtie almetjh sveerjen bieleste maehtieh meatan årrodh dej ahkedh jarkelimmiej gaavhtan nasjonaale fealadimmieraerine jïh karanteenenjoelkedassine.

source: Om det er mulig vil det bli arrangert et digitalt webinar i løpet av høsten.
sma: Jis nuepie sjædta sïjhtebe digitaale webinaarem öörnedidh daan tjaktjen.

source: Sametinget håper også å få gjennomført et fysisk seminar så fort det lar seg gjøre.
sma: Saemiedigkie aaj gegkeste fysiske seminaarem tjïrrehtidh dan varke gåarede.
